Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/algoalbmogiidda-deatalas-nammadeapmi-dahkkojuvvon.html.tmx
Source language: sme
Languages: sma

source: Álgoálbmogiidda deaŧalaš nammadeapmi dahkkojuvvon / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Akte vihkeles nammoehtimmie veartenen aalkoealmetjidie / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Álgoálbmogiidda deaŧalaš nammadeapmi dahkkojuvvon
sma: Akte vihkeles nammoehtimmie veartenen aalkoealmetjidie

source: ON váldočoahkkima presideanta, Ambassadevra Nassir Abdulaziz Al-Nassar (Qatar), lea mearridan bivdit Sámedikki riikkaidgaskasaš ovddasteaddji John B. Henriksena, ja Mexico ON-ambassadevrra Luis Alfonso de Alba, čađahit konsultašuvnnaid su ovddas ON lahttostáhtaiguin ja álgoálbmogiiguin ON álgoálbmotmáilmmikonferánssa čađaheami ektui.
sma: EN. ’ n generalekrirrien presidente, Ambassadööre Nassir Abdulaziz Al-Nassar (Qatar), lea sjæjsjalamme birredh Saemiedigkien gaskenasjovnale tjïrkijem John B. Henriksen, jïh Mexicon EN-ambassadöörem Luis Alfonso de Alba, rååresjimmieh sov åvteste tjïrrehtidh EN. ’ n lïhtsegestaatigujmie jïh aalkoealmetjigujmie, juktie EN. ’ n veartenekonferansem aalkoealmetji bïjre tjïrrehtidh.

source: Máilmmikonferánsa dollojuvvo 2014:s.
sma: Veartenekonferanse lea jaepien 2014.

source: ON váldočoahkkin mearridii juovlamánus 2010 doallat álgoálbmotmáilmmikonferánssa 2014:s, dainna áigumušain ahte ovdánahttit álgoálbmotrivttiid ollašuhttima, maiddái ON álgoálbmotjulggaštussii (álgoálbmotjulggaštus) dávistettiin.
sma: EN. ’ n generalekrirrie sjæjsjalin goeven 2010 aktem veartenekonferansem tjïrrehtidh aalkoealmetji bïjre jaepien 2014, gusnie ulmie edtja årrodh aalkoealmetji reaktijste, mah leah akteraeresne moenemigujmie EN. ’ n bæjhkoehtimmine aalkoealmetji reaktaj bïjre (aalkoealmetjebæjhkoehtimmie).

source: ON váldočoahkkin ávžžuhii váldočoahkkima presideantta čađahit konsultašuvnnaid lahttostáhtaiguin ja álgoálbmogiiguin konferánssa čađaheami birra, maiddái álgoálbmotsearvama birra proseassas.
sma: EN. ’ n generalekrirrie generalekrirrien presidentem meedti rååresjimmieh tjïrrehtidh lïhtsegestaatigujmie jïh aalkoealmetjigujmie konferansen tjïrrehtimmien bïjre, daan nuelesne guktie aallkoealmetjh edtjieh meatan årrodh prosessesne.

source: Váldočoahkkima presideanta lea 05.04.12 beaiváduvvon reivve bokte, lahttoriikkaid ambassadevrraide New York:s, dieđihan lahttoriikkaide ahte son lea bivdán Ambassadevrra Luis Alfonso de Alba, ja John B. Henriksena čađahit dáid konsultašuvnnaid su ovddas.
sma: Generalekrirrien presidente lea prievien tjïrrh, voerhtjen 5. biejjeste 2012, lïhtesegestaati ambassadööride New York ’ sne, ïihtsegestaatide beavneme satne lea birreme Ambassadöörem Luis Alfonso de Alba, jïh John B. Henriksen dagkerh rååresjimmieh tjïrrehtidh sov åvteste.

source: Loga nammadanreivve dákko.
sma: Lohkh nammoehtimmieprieviem daesnie.

source: Ráhkkaneamit Máilmmikonferánsii
sma: Soejkesjimmieh Veartenekonferansese

source: Sámedikki presideanta Egil Olli bovdii, ON álgoálbmogiid bissovaš foruma sešuvnnas 2011, máilmmi álgoálbmogiid ráhkkanankonferánsii Áltái geassemánus 2013.
sma: Saemiedigkiepresidente Egil Olli bööredi, gosse EN. ’ n ihkuve forume aalkoealmetjidie gaavnedi 2011, veartenen aalkoealmetjidie akten soejkesjien konferansese Altesne ruffien 2013.

source: Dán ráhkkaneaddji álgoálbmotkonferánssa áigumuššan lea váikkuhit dan ahte máilmmi álgoálbmogat ožžot vejolašvuođa buoremus lági mielde ráhkkanit dán deaŧalaš máilmmikonferánsii ja álgoálbmotrivttiid ollašuhttimii.
sma: Åssjele dejnie soejkesjien aalkoealmetjekonferansine Altesne lea viehkiehtidh guktie veartenen aalkoealmetjh åadtjoeh bööremeslaakan soejkesjidh dan vihkeles veartenekonferansese, jïh tjïrrehtimmine aalkoealmetji reaktijste.

source: Máilmmi álgoálbmogat leat ávžžuhan ON váldočoahkkima presideantta nammadit guokte mielde láhčči máilmmikonferánsii – okta guhte ovddasta lahttostáhtaid ja nubbi mii ovddasta álgoálbmogiid.
sma: Veartenen aalkoealmetjh leah EN. ’ n generalekrirrien presidentem maadteme, göökte vielie lïhtsegh nammoehtidh mah edtjieh meatan årrodh sjïehteladtedh veartenekonferansese – akte tjïrkije lïhtsegestaatijste jïh akte tjïrkije aalkoealmetjijstie.

source: ON váldočoahkkima presideanta lea čuovvolan dán rávvaga dan bokte ahte lea nammadan Sámedikki riikkaidgaskasaš ovddasteaddji John B. Henriksena ja Mexico ON-ambassadevrra Luis Alfonso de Alba mielde láhččin ovddabealde šiehtadallamiid.
sma: EN. ’ n generalekrirrie presidente lea daam juvnehtimmiem dåarjelamme, jïh Saemiedigkien gaskenasjovnale tjïrkijem John B. Henriksen jïh Mexicon EN. ’ - ambassadöörem Luis Alfonso de Alba, nammoehtamme meatan årrodh sjïehteladtedh dejtie båetije rååresjimmide.

source: Sámedikki presideanta Egil Olli, gii dál lea maid Sámi parlamentáralaš ráđi presideanta, dadjá ahte lea hui duhtavaš dán nammadeami geažil.
sma: Saemiedigkiepresidente Egil Olli, guhte aaj lea Presidente Saemien parlamentarihkeles raeresne daelie, jeahta satne lea joekoen madtjeles daejnie nammoehtimmine.

source: - Dát lea deaŧalaš ja historjjálaš politihkalaš ovdáneapmi danne go dál lea vuosttaš gearddi go álgoálbmotovddasteaddji lea ožžon almmolaš rolla ON váldočoahkkima rámmaid siskkobealde, cealká presideanta Egil Olli.
sma: - Daate akte vihkeles jïh histovreles politihkeles evtiedimmie, juktie daate lea voestes aejkien akte aalkoealmetjetjïrkije aktem byögkeles råållem åådtjeme EN. ’ n generalekrirrien mierien sisnjelen, presidente Egil Olli jeahta.

source: Presideanta Olli dadjá dasto ahte ON váldočoahkkima presideanta, Ambassadevra Nassir Abdulaziz Al-Nassar, mearrádusas bokte čájeha ahte son ja lahttoriikkat árjjalaččat geahččalit sihkkarastit dan ahte álgoálbmotrievtti čađahuvvošedje.
sma: Vijriesåbpoe dle presidente Olli jeahta EN. ’ n generalekrirrien presidente Ambassadööre Nassir Abdulaziz Al-Nassar, sov sjæjsjalimmien tjïrrh vuesehte satne jïh doh lïhtsegestaath eadtjohkelaakan pryövoeh tjïrrehtimmien aalkoealmetji reaktijste gorredidh.

source: - Dát nammadeapmi lea deaŧalaš lávki álgoálbmogiid oktasaš rivttiid dohkkeheami oktavuođas, earret eará nugo boahtán ovdan ON álgoálbmotjulggaštusas.
sma: - Daate nammoehtimmie akte vihkeles sille jååhkesjimmien vööste aalkoealmetji tjåenghkies reaktijste, gaskem jeatjah guktie dah leah våajnoes EN.

source: Mun lean – dan olis go lean Norggas Sámedikki presideanta ja Sámi parlamentáralaš ráđi presideanta – hui rámis go sámiid riikkaidgaskasaš ovddasteaddji dán proseassas lea nammaduvvon doaibmat dán deaŧalaš ja historjjálaš posišuvnnas, dadjá Egil Olli loahpas.
sma: ’ n bæjhkoehtimmesne aalkoealmetji reaktaj bïjre. Manne leam – goh Saemiedigkiepresidente Nöörjesne jïh Presidente Saemien parlamentarihkeles raeresne- joekoen garmeres ihke saemiej gaskenasjovnale tjirkije daennie prosessesne lea nammoehtamme daam vihkeles jïh histovreles sijjiem utnedh, Egil Olli minngemosth jeahta.

source: Oktavuohtaolmmoš:
sma: Govlehtallijh:

source: Presideanta Egil Olli, tlf. 900 26 880
sma: Saemiedigkien gaskenasjovnale tjirkije John B. Henriksen, tell.
